<?php

  // делаем API для about
  // задаём название для формы отправки скрытоо поля
  $current_page = 'polozhenie-o-personalnyix-dannyix';
  // подключаемся(набор настроек) к БД с помощью $_SERVER['DOCUMENT_ROOT']. уневерсальные метод для поиска
  include_once($_SERVER['DOCUMENT_ROOT'].'/config.php');
  // автоподключение всех класов
  include_once($_SERVER['DOCUMENT_ROOT'].'/system/classes/autoload.php');

  include($_SERVER['DOCUMENT_ROOT'] . '/components/head_doctype.php');
?>
<head>
  <title>Положение о персональных данных Госклин</title>
  <link rel="canonical" href="https://gosclean.ru/polozhenie-o-personalnyix-dannyix">
  
  <meta name="description" content="Услуги по поддерживающей уборке в Москве - ⭐Профессионализм более 5 лет опыта - ✅Доступная стоимость - ✅100% страхование">
  
</head>
<?php

  require_once($_SERVER['DOCUMENT_ROOT'] . '/components/header/index.php');

  
?>

 

   

<div  class="wrapper1">
  <h1  class="main-head">Положение о Персональных данных</h1>
  <div class="text"> 
     
    Настоящая Политика определяет порядок, условия обработки персональных данных пользователей Интернет-сайта www.gosclean.ru (далее - Сайт) и устанавливает требования по обеспечению безопасности персональных данных пользователей Администрацией Сайта.

  Политика разработана и реализуется в соответствии со следующими нормативными правовыми актами в области обработки и обеспечения безопасности персональных данных:

  Конституция Российской Федерации;

  Федеральный закон от 27.07.2006 N 152-ФЗ "О персональных данных";

  Постановление Правительства Российской Федерации от 15.09.2008 N 687 "Об утверждении Положения об особенностях обработки персональных данных, осуществляемой без использования средств автоматизации";

  Постановление Правительства Российской Федерации от 01.11.2012 N 1119 "Об утверждении требований к защите персональных данных при их обработке в информационных системах персональных данных".

  Определения

  Персональные данные – любая информация, относящаяся к прямо или косвенно определенному, или определяемому физическому лицу (гражданину). К такой информации, могут относиться: Ф.И.О., год, месяц, дата и место рождения, почтовый адрес, адрес электронной почты, номер телефона, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другая информация.

  

  Обработка персональных данных – любое действие с персональными данными, совершаемое с использованием средств автоматизации или без использования таких средств. К таким действиям могут относиться: сбор, получение, запись, систематизация, накопление, хранение, обновление, изменение, извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.

  Пользователь – физическое лицо, получающее доступ к функционалу Сайта.

  Администрация Сайта/Компания – Клининговая компания "Сервис чистоты.

  1. Обработка персональных данных пользователей Сайта производится с соблюдением следующих принципов:

  -законности;

  -ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;

  -недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;

  -недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.

  2. В процессе обработки персональных данных пользователей со стороны Администрации Сайта предпринимаются необходимые и достаточные правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.

  3. При обработке персональных данных пользователей используются технические средства и технологические решения, направленные на обезличивание субъектов персональных данных при доступе к содержащей персональные данные информации лиц, непосредственно задействованных в процессе обработки персональных данных.

  4. Персональные данные пользователей хранятся на собственных серверах Компании в полном соответствии с правовыми и нормативно-техническими требованиями, установленными действующим законодательством Российской Федерации.

  5. Администрация Сайта не осуществляет обработку биометрических и специальных категорий персональных данных пользователей.

  6. При изменении своих персональных данных пользователь соглашается, что такое изменение происходит на тех же условиях, что и первоначальное предоставление им своих персональных данных, не требует оформления дополнительного согласия, и измененные персональные данные обрабатываются в том же порядке, что и первоначально предоставленные персональные данные.

  7. Администрация Сайта гарантирует и обеспечивает полную конфиденциальность персональных данных пользователей, обрабатываемых при предоставлении доступа к функционалу Сайта, за исключением случаев, прямо предусмотренных настоящей Политикой или действующим законодательством Российской Федерации.

  8. Администрация Сайта осуществляет обработку только тех персональных данных, которые необходимы для доставки товаров пользователю, оказания услуг пользователю, а также для надлежащего исполнения договоров, заключаемых с пользователями.

  9. Осуществление информационных, новостных и рекламных рассылок в адрес пользователя производится Администрацией Сайта только в том случае, если имеется согласие пользователя на получение таких рассылок. Пользователь в любой момент может отказаться от любых рассылок, на которые он был подписан или иным образом давал свое согласие.

  10. Администрация Сайта вправе передавать персональные данные пользователей третьим лицам в следующих случаях:

  10.1. Пользователь явно выразил свое согласие на такие действия.

  10.2. Передача необходима для исполнения договора, заключенного с пользователем.

  10.3. Передача предусмотрена действующим законодательством.

  11. Пользователь имеет право в любой момент потребовать от Администрации Сайта прекращения обработки его персональных данных.
  </div>
  <?php
  include($_SERVER['DOCUMENT_ROOT'] . '/components/handler/form.php');
  include($_SERVER['DOCUMENT_ROOT'] . '/components/footer/index.php');
?>  
</div>

