<section class="blockAbout wrapper-about" id="about">
    <div class="img-R"></div>
    <div class="about-us center-block" style=" display: block!important;">
        <h2 class="who">Клининговые услуги в Москве</h2> 
        <p> 
            Мы компания ГОСКЛИН  - это высокое качество и оперативность по разумной цене!
        </p>
        <p>
           Благодаря многолетнему опыту, профессионально-подготовленным специалистам и специализированному, 
           мощному оборудованию для уборки, мы быстро и качественно осуществляем свою работу.
        </p>
        <p>
            Мы очень трепетно и ответственно относимся к подбору нашего персонала, 
            что позволяет набирать нам квалифицированных специалистов с большим опытом работы в сфере клининга. 
            Благодаря чему у нас качественные и оперативные уборки с соблюдением всех норм и стандартов!
            Клининговая компания ГОСКЛИН, предоставляет Вам полный спектр услуг, таких как: 
        </p>
        <ul>
            <li>уборка квартир</li>
            <li>уборка коттеджей</li>
            <li>уборка домов</li>
            <li>уборка жилых</li>
            <li>уборка нежилых помещений</li>
            <li>уборка офисов</li>
            <li>мойка окон</li>
        </ul>
        <p class="m-80"> 
            Мы работаем как с частными лицами, так и с юридическими лицами! 
        </p>
        <a class="link link525" href="catalog">Посмотреть Все услуги</a>
    </div>
</section>


